<?php 
 return array (
  0 => 
  array (
    'bigcase_id' => 10005,
    'case_id' => 10018,
    'parent_id' => 10029,
    'name' => 'VIP会员',
    'desc' => '1、VIP标示，在房间用户列表中拥有尊贵会员标志；<br/>2、排名靠前，房间用户列表中排名靠前且红色昵称显示；<br/>3、随意进房，房间人满也可直接进入房间；<br/>4、连接私麦，尽享与他人1对1私麦视频；<br/>5、发起密聊，想跟谁聊就跟谁聊。',
    'expire' => 30,
    'price' => 20,
    'home' => 1,
    'status' => 1,
    'send_money' => 0,
    'money' => 0,
    'grade' => 1,
  ),
  1 => 
  array (
    'bigcase_id' => 10005,
    'case_id' => 10018,
    'parent_id' => 10131,
    'name' => '高级会员',
    'desc' => '1、VIP标示，在房间用户列表中拥有尊贵会员标志；<br/>2、排名靠前，房间用户列表中排名靠前且红色昵称显示；<br/>3、随意进房，房间人满也可直接进入房间；<br/>4、金豆赠送，每天首次进房间即赠送8000金豆；<br/>5、连接私麦，尽享与他人1对1私麦视频；<br/>6、发起密聊，想跟谁聊就跟谁聊。',
    'expire' => 30,
    'price' => 32,
    'home' => 0,
    'status' => 0,
    'send_money' => 1,
    'money' => 8000,
    'grade' => 2,
  ),
);
