<?php
$defualt_category = array(
	'qq'    => array('name'=>'默认'),
	'tuzki' => array('name'=>'兔斯基'),
	'yoci'  => array('name'=>'悠嘻猴'),
	'popois'=> array('name'=>'炮炮兵'),
);
$default_tooltip = array(
	'qq'    => array('呲牙','可爱','惊讶','抓狂','吐','皱眉','憨笑','大兵','疑问','衰','安慰','挖鼻','偷笑','鼓掌','阴险','亲亲','坏笑','哈欠','鄙视','委屈','可怜','献媚','露齿','快哭了','耳光','嘘','晕','憋屈','呆','瞪眼','呃','白眼','感冒','吐血','色','挑逗','摇头','潜水','媚眼','玫瑰','凋谢','菜刀','西瓜','啤酒','篮球','(⊙o⊙)','乒乓','咖啡','吃饭','猪头','爱心','心碎','蛋糕','闪电','炸弹','匕首','妩媚','足球','瓢虫','大便','月亮','太阳','礼物','拥抱','强','弱','握手','大哭','胜利','抱拳','勾引','拳头','差劲','爱你','NO','OK','骷髅','囧','尴尬','神马','帅','美腿','悠闲','给力','欢乐女','欢乐男','V5','飘过','围观','愤怒'),
	'tuzki' => array(),
	'yoci'  => array(),
	'popois'=> array()
);